#version: 0.2
e s</w>
e n
t i
o n
d e</w>
a n
i n
q u
o u
t r
e s
i s
p a
o n</w>
l e</w>
a i
e m
p r
e r
l a</w>
l es</w>
e u
en t</w>
o r
n e</w>
a ti
e t</w>
en t
d es</w>
i t
o m
a u
a l
s u
qu e</w>
l '
a c
o i
d i
c on
e l
r e</w>
c h
s i
d '
é t
a r
e n</w>
tr e</w>
e r</w>
r é
e ,</w>
a v
em ent</w>
ati on</w>
u ne</w>
es t</w>
é r
p l
c e</w>
an t</w>
e .</w>
u n</w>
e c
d é
a t
an s</w>
p ou
o l
d u</w>
pr o
i m
on t</w>
e z</w>
o s
ou s</w>
ti on</w>
r a
i l
t e</w>
e t
on s</w>
c i
c om
m e</w>
d ans</w>
pa s</w>
d u
f i
eu r
a m
a s
pa r</w>
o u</w>
a b
é s</w>
ent s</w>
e x
a u</w>
pou r</w>
a g
l i
o p
ê tre</w>
m é
an t
c u
a p
f f
n i
p or
ai t
v i
ou r
i l</w>
pa r
u s</w>
s e</w>
su r</w>
pa ti
ai t</w>
ét é</w>
pr é
r e
é e</w>
au x</w>
es .</w>
a in
r i
. .
s ,</w>
it é</w>
on n
es ,</w>
s t
m o
p er
u ti
l is
qu i</w>
s .</w>
r es</w>
v ous</w>
in t
tr ait
d oi
a d
qu es</w>
eu r</w>
m in
s ont</w>
c es</w>
v o
t u
n '
f or
uti lis
av e
p eu
é es</w>
en d
pl us</w>
e v
in e</w>
ér i
0 0
c l
s er
ave c</w>
p h
g r
g i
o b
s i</w>
ai re</w>
el le</w>
p o
L '
ch ez</w>
t ou
m i
è s</w>
c a
mé di
om m
pati ents</w>
l ’
t en
n é
u l
t e
eur s</w>
ati ons</w>
an ce</w>
ou v
L es</w>
ati on
s é
qu '
si on</w>
p os
por t
em ent
t h
g u
L e</w>
doi t</w>
d ’
é l
es s
b l
c r
eu x</w>
r ec
è re</w>
t es</w>
oi s</w>
ai s</w>
m es</w>
ti ons</w>
en ce</w>
oi r</w>
u r
is s
peu t</w>
a le</w>
pro du
v ent</w>
c am
Q u
é g
el l
S i</w>
trait ement</w>
s y
u s
c e
d os
i r
e ff
m ent
é v
ti v
is tr
vo tre</w>
é n
médi cam
c er
ai r
.. ..
ou r</w>
pré s
) .</w>
ét u
m on
it e</w>
c or
c o
et te</w>
il l
u m
for m
d is
g l
fi c
r es
p on
b i
o t
b les</w>
tr es</w>
ra p
e l</w>
is e</w>
in s</w>
L a</w>
U ne</w>
j ec
tr i
cu l
an d
i s</w>
om b
h y
min istr
s o
op é
et s</w>
b le</w>
an ti
o c
ad ministr
par ti
t er
el les</w>
T I
d ev
f l
c ette</w>
a l</w>
int er
su r
ag e</w>
prés ent
su l
por t</w>
in i
s e
h é
ant s</w>
j our
p u
s ol
ol o
s ou
g n
v er
m ent</w>
au tres</w>
è me</w>
en tr
per s
v e
au t
com pr
p e</w>
en ti
ca s</w>
m al
i v
0 0</w>
T ou
d' une</w>
i n</w>
s '
em p
U n</w>
r is
s em
m ar
al l
t -
d r
c é
c ar
an g
pr ès</w>
con tr
ar m
f on
n o
eur opé
com me</w>
c tion</w>
ac t
- -
P our</w>
an s
g ment
o is
ai ent</w>
in f
vi r
v en
al ement</w>
em b
in jec
p e
i t</w>
i r</w>
O n</w>
u tion</w>
l or
pou r
r u
olo gi
I n
ai res</w>
al is
i e</w>
l eur</w>
en ne</w>
au gment
g ra
em pl
P a
s oi
E U
é .</w>
ser v
è r
p t
p éri
con s
a près</w>
dos e</w>
s p
p end
an c
n' est</w>
m g</w>
en f
1 /</w>
) ,</w>
so ci
m ê
é ,</w>
ti on
d' un</w>
is t
d onn
o x
tr ans
i d
au s
in form
doi vent</w>
f ois</w>
m ais</w>
2 00
mé d
a n</w>
v oir</w>
é ti
V ous</w>
ab l
po si
méd ec
c ess
Q U
v is
c our
m u
a di
mo ins</w>
em ents</w>
n omb
es t
p i
ti n
d eux</w>
sy st
ai l
tr o
su iv
b u
pl i
arm ac
né cess
tr av
s es</w>
I S
ab le</w>
a is
s eu
t at
g e</w>
m es
ac tiv
EU /</w>
h i
ati v
in dé
ég alement</w>
mê me</w>
qu e,</w>
in ci
ch e</w>
cer t
ec t
m an
n ouv
utilis ation</w>
r ait</w>
pend ant</w>
im port
oi e</w>
il s</w>
en n
as soci
em i
su ff
en tre</w>
.... ....
ement ,</w>
ré du
e -
u re</w>
t aux</w>
it s</w>
av ant</w>
eff ets</w>
E S</w>
compr im
ét ait</w>
sem ain
tou t</w>
ent ,</w>
Pa r</w>
suff is
el s</w>
n on</w>
C omm
médicam ents</w>
I l</w>
e f
b il
a t</w>
mar ch
m ét
av ez</w>
in di
su b
qu es
R ap
au c
ph armac
peu vent</w>
pers onn
ement .</w>
ris que</w>
h um
f ait</w>
is sion</w>
at e</w>
u e</w>
d e
a î
s -
con n
pa s
si ra
ec tion</w>
an te</w>
mal adi
pr es
g én
E S
rec omm
indé sira
al u
O N
end re</w>
t emp
T r
pro t
A N
u ni
l u
soi t</w>
f ois
r o
nomb re</w>
cl ini
c in
o i</w>
au tre</w>
è res</w>
s ans</w>
pa y
av oir</w>
at te
1 0</w>
ré qu
m et
or is
as e</w>
y l
d ou
cert ain
b ri
d er
utilis é</w>
fic ac
sé qu
j us
ef ficac
d on
n' a</w>
s on</w>
administr ation</w>
ti tu
M E
m a
gr ou
d em
e u</w>
1 9
cu r
pr inci
contr ô
pl ac
m il
év alu
a y
U ni
t é</w>
ation .</w>
v al
médec in</w>
hé pati
europé enne</w>
E ur
sol ution</w>
con séqu
( A
syst ème</w>
s ous</w>
ti f</w>
d' autres</w>
pa ra
ti ques</w>
fois ,</w>
5 0</w>
f u
ré e</w>
parti cu
qu e.</w>
m ati
b o
con cer
p ol
fi n</w>
an n
C A
v el
tat s</w>
comprim és</w>
I N
r a</w>
f aire</w>
ru bri
v ac
vel op
o y
e au</w>
aus si</w>
a z
m ise</w>
d ét
étu de</w>
ob serv
é e.</w>
ation ,</w>
en c
cour s</w>
rap port</w>
t y
dé c
an d</w>
ail l
pr emi
or s</w>
Comm ission</w>
ti onn
b li
e )</w>
u c
m g
ar r
pos si
on ,</w>
étu des</w>
dé velop
f em
Rap port</w>
t an
jour s</w>
( voir</w>
médicam ent</w>
tr ès</w>
D ans</w>
en si
it u
en s</w>
s or
n ’
al i
si d
it és</w>
di ff
bi en</w>
cr o
-- --
com m
s tr
dévelop p
f réqu
ni ve
indésira bles</w>
f ér
er s</w>
P our
rubri que</w>
i re</w>
ce la</w>
Tou te
in sul
r el
ti f
l a
f r
con tre</w>
ré pon
qu oi</w>
c ol
on .</w>
eu x
gén ér
l im
pr endre</w>
augment ation</w>
Toute fois,</w>
0 ,
qu' il</w>
n ous</w>
ell ement</w>
don c</w>
h eur
ré n
ser a</w>
rap port
mo di
ra is
eff et</w>
m or
gr av
an im
m emb
march é</w>
U TI
pl u
f er
pay s</w>
D E</w>
aut oris
O N</w>
pr i
personn es</w>
produ it</w>
T -
6 /</w>
d ont</w>
particu li
t er</w>
E n</w>
man i
l ement</w>
produ its</w>
en s
i de</w>
con ten
é s.</w>
os e</w>
j u
- 0
Eur op
sp é
or i
L ’
pou v
si g
t ant</w>
t ous</w>
pro bl
b é
l' A
bil ité</w>
j our</w>
air e,</w>
qu ’
or ale</w>
in suffis
er .</w>
c al
ay ant</w>
ti que</w>
spé ci
inform ations</w>
mon tr
trait és</w>
en vir
l on
c entr
fi ci
utilis er</w>
ré sul
int s</w>
e z
sub st
l o
S u
es si
com p
Uni on</w>
fl ac
el on</w>
as s
di min
s que</w>
ES T-
mo y
temp s</w>
s an
nive au</w>
ac tu
u m</w>
m ul
ai n</w>
gra m
su p
s ant
m at
e :</w>
a que</w>
L IS
enf ants</w>
d re</w>
sy m
res p
00 0</w>
on i
f ai
D es</w>
in t</w>
P r
4 .
diff ér
posi tion</w>
ex empl
ac tion</w>
t s</w>
présent ant</w>
Pour quoi</w>
donn ées</w>
o de</w>
eu re</w>
n i</w>
hum ain
tr ou
g an
d es
N e</w>
en ces</w>
pon i
O R
A TI
ain si</w>
T el
P ar
c ell
qu es,</w>
dis poni
él ev
au t</w>
an ces</w>
e ?</w>
al ité</w>
pati ent
al im
sig ni
dé f
è mes</w>
tr ois</w>
ch er
ap pli
a les</w>
p tion</w>
in es</w>
p ti
es ti
ai l</w>
E R
g ar
ty pe</w>
ci d
au x
qu el
op h
f a
u res</w>
c ou
ouv er
UTI LIS
gl y
c it
r it
pas s
eu s
com pl
der ni
r ou
p es</w>
ac h
sym pt
pr ise</w>
ar i
an dé
di rec
u les</w>
injec tion</w>
qu ement</w>
mi e</w>
res pon
gu e</w>
j e</w>
an de</w>
pr is
N ous</w>
er gi
i on</w>
l' ex
arr ê
ap pro
l eurs</w>
insul ine</w>
associ ation</w>
Tou t</w>
u n
tou te</w>
a fin</w>
th r
grou pe</w>
è n
ér ation</w>
s ti
si gn
princi pa
for me</w>
ai gu
no ti
air e.</w>
V oie</w>
d om
at t
qu' à</w>
concer n
P R
il le</w>
m ain
hy dr
mu n
l' in
exempl e,</w>
pu bli
f ac
m l</w>
lor s</w>
er ,</w>
ér ap
sé cur
on ne</w>
con di
ve ill
trav ail</w>
c ré
vi e</w>
ac tions</w>
maladi e</w>
C H
c an
v ol
sé v
efficac ité</w>
t ement</w>
ab ol
V I
ét aient</w>
é m
injec t
con t
v e</w>
is te</w>
indi qu
C on
oi re</w>
mil li
th érap
d o
a ff
or gan
fem mes</w>
om e</w>
o ù</w>
entr aî
cor e</w>
on e</w>
ch ar
é e,</w>
recomm andé
r è
n ation
a du
N o
qu es.</w>
mi s</w>
ô mes</w>
p el
is me</w>
c ation</w>
é li
ologi e</w>
con ti
3 0</w>
é ch
c as
A l
mes ures</w>
b ou
it es</w>
av ir
it er</w>
cl u
c y
s ite</w>
m ois</w>
cor p
insuffis ance</w>
d s</w>
bé né
b r
' est</w>
su s</w>
qu i
ent .</w>
certain s</w>
p oi
/ 9
v as
t ot
E T</w>
in hi
at ten
QU E
i c
b es
A R
1 00</w>
al y
con centr
ch aque</w>
Europ e</w>
2 0</w>
l ég
conséqu ent,</w>
........ ........
sympt ômes</w>
r em
atte ints</w>
ativ e</w>
pro cé
ob jec
f in
cu tan
contrô l
ant es</w>
pa c
er a</w>
al ors</w>
Qu e</w>
s a</w>
pe u</w>
E N
tou tes</w>
1 3
recomm and
ant ,</w>
0 6/</w>
ul ation</w>
19 9
p op
c ri
èr ement</w>
ré alis
ab il
pr en
é es.</w>
f act
2 5</w>
pres sion</w>
mg /</w>
ent e</w>
par l
mét abol
ch i
L or
C E</w>
n or
1 0
é s,</w>
j et</w>
é ment
te ch
ab les</w>
nécess aire</w>
vir us</w>
fon c
sant é</w>
ob ten
f our
am ment</w>
- t-
es se</w>
en core</w>
am in
m l
a ,</w>
pu is</w>
in g
dev rait</w>
im in
E ME
ch es</w>
oi r
évalu ation</w>
L I
pa th
2 0
ê tes</w>
sécur ité</w>
s ?</w>
è ne</w>
tr ouv
inf ection</w>
1 2</w>
is ation</w>
dos es</w>
vi ent</w>
pour rait</w>
en .</w>
ce pt
v oie</w>
s :</w>
inhi b
M ais</w>
ch ang
fic ation</w>
ex emp
gl ob
m en
en z
cons omm
jus qu'à</w>
fon ction</w>
sy n
met tre</w>
j et
l' Union</w>
si ons</w>
répon se</w>
su sp
r et
pr is</w>
l' h
cr it
rais on</w>
c au
l' utilisation</w>
c el
o g
c eux</w>
a .</w>
ini ti
in e,</w>
ar t
étu di
conti ent</w>
alim ent
tion .</w>
im médi
hy per
f aut</w>
x im
qu el</w>
m e
rec ev
j eu
st yl
pro gr
j ets</w>
ap par
T R
1 5</w>
i b
eu se</w>
cons titu
auc une</w>
1 ,
semain es</w>
u d
s s
prot é
enti fi
c at
R é
premi ère</w>
r ant</w>
am éli
memb res</w>
améli or
3 7
n ot
mani ère</w>
entraî n
ec tions</w>
str uc
s ’
per fu
o s</w>
sur veill
montr é</w>
on t
o l</w>
su ite</w>
péri ode</w>
et t
dem and
É tats</w>
spéci fi
o ti
â g
li b
ec tu
I L</w>
po int</w>
on g
tif s</w>
auc un</w>
pl as
f fi
al e,</w>
adu l
c t
j ou
s )</w>
in du
1 4</w>
corp s</w>
con serv
plac e
es t-
a s</w>
con du
su péri
ox y
v oi
tion ,</w>
b ase</w>
Tel :</w>
résul tats</w>
ar ti
eur s,</w>
/ 200
r en
li g
mét h
m e,</w>
ab ri
v it
administr é</w>
hépati que</w>
exemp le</w>
trou bles</w>
ez -
ATI ON</w>
qu er</w>
concern ant</w>
enf ant</w>
ag n
ab or
a x
ar d
se il</w>
ser in
in e.</w>
et ,</w>
it é.</w>
envir on</w>
anim aux</w>
vac cin
signi fic
mes ure</w>
i que</w>
immédi at
er ci
autoris ation</w>
hy po
e aux</w>
possi ble</w>
n' ont</w>
S elon</w>
2 ,
ver s
tu r
t é
T S</w>
it é,</w>
fa ç
probl èmes</w>
re cher
oi n</w>
n u
i g
ai de</w>
t e,</w>
import ant</w>
enti onn
4 0</w>
pati ent</w>
o -
for mé
ca r</w>
A I
s itu
ques tion</w>
cro iss
con sid
tou jours</w>
t els</w>
ter me</w>
l' é
flac on</w>
v é
pl a
h ab
con st
milli ons</w>
contrô le</w>
ch r
t és</w>
procé du
a iss
(A 5
s tri
heur es</w>
fl u
compr is</w>
00 /</w>
---- ----
développ ement</w>
l' un</w>
dé j
respon s
QU E</w>
c ap
sou s-
l '</w>
in .</w>
m is
dev ez</w>
CA S</w>
rén ale</w>
re ç
(A 4
su m
qu a
déj à</w>
com pos
u i</w>
produ ction</w>
pro vo
f ait
AN S</w>
v r
seu lement</w>
maladi es</w>
pr im
condi tions</w>
al ,</w>
qu anti
présent e</w>
comp te</w>
car di
- il</w>
év én
é es,</w>
is .</w>
A C
p en
ac c
T ous</w>
L ES</w>
2 4</w>
h ar
o ï
lor sque</w>
e p
t at</w>
parti e</w>
it ,</w>
i ques</w>
D ANS</w>
subst ances</w>
sup pl
sou ff
pharmac i
modi fi
clini ques</w>
si eurs</w>
perfu sion</w>
ét ant</w>
ré gi
pe ti
n eu
faç on</w>
con tin
bi o
U E</w>
inform ation</w>
in tr
d '</w>
vo s</w>
l é
f abri
F r
él imin
s éri
qu elle</w>
gly cé
g es
dimin ution</w>
j am
eff ectu
t ,</w>
pol i
al e.</w>
M .</w>
activ ité</w>
" .</w>
ex iste</w>
au r
1 5
t ol
it e,</w>
cell ules</w>
D I
é mi
rédu ction</w>
pol y
ologi que</w>
lon g</w>
all ait
ér is
su i
p ér
l ang
EST- IL</w>
du rée</w>
conten ant</w>
car act
tro p</w>
tiv e</w>
se con
ré s
ni e</w>
em ment</w>
an aly
abl e.</w>
EST- CE</w>
entr e
ant .</w>
6 0</w>
ser ont</w>
P h
os s
QU '
ér at
tu re</w>
s ci
dev ra</w>
c ad
0 2
g as
appro pri
u t
all ergi
3 5
in s
p é
m entionn
fonc tionn
déc is
dr ome</w>
in st
ch lor
_ _
QUE L</w>
sur ven
clini que</w>
ci r
cas ,</w>
R e
l ait</w>
ill ez</w>
dev r
p ul
n at
inhib it
gra ph
cl air
vis ag
recommand é</w>
l' on</w>
ensi bilité</w>
D '
ra di
qu et
ain e</w>
Su r</w>
ON S</w>
r ar
pro f
er min
l e
d’ une</w>
Lor sque</w>
thr omb
qu' une</w>
ag es</w>
te l</w>
par t</w>
f s</w>
Qu elles</w>
- 2
s ouv
1 )</w>
po ten
eur .</w>
béné fi
pré par
l y
jeu n
eu illez</w>
c e,</w>
ré actions</w>
ativ es</w>
an né
ad ap
D e</w>
san gu
de puis</w>
surveill ance</w>
in éti
d’ un</w>
AN T</w>
mé lang
er n
sem ble</w>
ré s</w>
oc inéti
main ten
as sur
I I
Con seil</w>
3 6
qua tre</w>
poten ti
car tou
activ e</w>
M i
C h
qu' un</w>
pharmac ocinéti
mo in
v ou
pré ven
g ence</w>
% )</w>
europé en</w>
c anc
pr ol
av ir</w>
tiv ement</w>
l' im
ent es</w>
d er</w>
d e.</w>
ci n</w>
si m
D ES</w>
recommandé e</w>
pro gram
eu ses</w>
ati s
air es,</w>
suppl ément
suiv ant
min im
bes oin</w>
ré g
ori g
noti ce</w>
ent s.</w>
dé bu
d' A
on d
n’ est</w>
form ation</w>
fai ble</w>
f il
au m
2 .</w>
resp ir
c 'est</w>
P l
ver s</w>
t ox
rédu ire</w>
pouv ez</w>
d' ex
ar g
V i
QU' EST-CE</w>
Qu el</w>
os ph
objec tif</w>
o v
né g
nouv elle</w>
at eurs</w>
M P
F OR
ré c
o vi
i gn
A V
y s
pa u
ul aire</w>
ris ques</w>
es :</w>
at eur</w>
7 /</w>
év iter</w>
poi ds</w>
m us
S '
R oy
styl o</w>
pop ulation</w>
l' ab
on s-
l' administration</w>
es )</w>
bl an
av ait</w>
particuli er</w>
not amment</w>
l an
dét ermin
at s</w>
air es.</w>
fon d
es ?</w>
enn ent</w>
as si
semain e</w>
nomb r
immédiat ement</w>
ex e</w>
eur ,</w>
ci pi
è te</w>
pa g
ma xim
m e.</w>
inject able</w>
i ème</w>
al o
suiv i</w>
s elon</w>
plac e</w>
oi t</w>
n our
con fi
certain es</w>
Qu '
C Y
v ue</w>
us age</w>
pe au</w>
en visag
dis posi
1 8
ét ab
syn drome</w>
ac cid
ét at</w>
pers onne</w>
pro pos
e ).</w>
bo î
al .</w>
w w
n' y</w>
b e
v re</w>
(A4 -0
évén ements</w>
susp en
s' il</w>
on s,</w>
l' ob
er r
para î
conn aî
char ge</w>
trav aill
t elle</w>
pris es</w>
os ti
h or
comm erci
P ré
envir onn
disponi bles</w>
c elle</w>
ar d</w>
t ent</w>
t e.</w>
pro c
mi cro
is ,</w>
ac tif</w>
europé enn
ar ri
a -t-
UTILIS E</w>
O r
su c
sci entifi
qu é</w>
o thérap
mul ti
l es
fact eur</w>
anc e,</w>
an i
su s
rap id
nouv eau</w>
l s</w>
f am
A T
enc e,</w>
consid ér
é qu
ques tions</w>
procédu re</w>
enz y
e ),</w>
subst ance</w>
r empl
di ab
cul aire</w>
cad re</w>
c le</w>
y n
o di
h an
ex tr
ex am
aigu ille</w>
qu alité</w>
jam ais</w>
concer ne</w>
ce pti
b as
am m
In ter
th é
ser vi
g é
eur o
e au
V o
E s
s' est</w>
princi pe</w>
me ill
inter n
fac e</w>
es tin
anti corps</w>
1 8</w>
1 7
èr e.</w>
ti en</w>
iss ent</w>
ess enti
ent :</w>
ac i
a tri
soi ent</w>
seu l</w>
rés ist
péri ence</w>
plu sieurs</w>
ma j
l' en
des tin
im mun
grou pes</w>
croiss ance</w>
ch er</w>
ti r
so di
prot ection</w>
é p
vac cin</w>
trait er</w>
t ati
li eu</w>
h omm
conn u
tu b
o r</w>
m om
gi e</w>
dimin u
aum e-
Roy aume-
CY P
C ON
ér ance</w>
vis i
rè gl
qu' ils</w>
pharmaci en.</w>
m y
do cu
aux .</w>
A B
t elles</w>
humain e</w>
h u
c i</w>
au tr
2 00</w>
pour r
organ is
d in
caract éris
él é
trait ement.</w>
pouv ant</w>
pos ologie</w>
h e
fi x
E X
éri eur</w>
tech ni
pa gn
l' efficacité</w>
es c
M P</w>
(A5 -0
ét ér
tri bu
reç u</w>
ap pel
moy enne</w>
l and
bl e,</w>
oi res</w>
chr oni
c et</w>
1 1</w>
v ari
t est
r om
lu i</w>
cel ui</w>
al co
C E
( S
souv ent</w>
san g</w>
o d
ativ ement</w>
recher che</w>
e d
dé ch
dou leur</w>
Tou tes</w>
A S
sol v
pr ouv
ati f</w>
utilis és</w>
suspen sion</w>
qu' elle</w>
n om
mati ère</w>
mat ern
l em
di re</w>
col l
Vo tre</w>
ré action</w>
ri g
gr and</w>
g il
entraîn er</w>
- 00
vo y
pos e</w>
i e,</w>
gu es</w>
ess ais</w>
déf ini
du s</w>
per met
el .</w>
concentr ations</w>
com mun
c ations</w>
abil ité</w>
2 /</w>
v étér
su jets</w>
gu li
end r
b at
ant s.</w>
ant s,</w>
quanti té</w>
cé d
ch im
an s,</w>
ac cor
a dé
ri ez</w>
res te</w>
prol ong
av ant
H y
vétér in
re g
rapport és</w>
pu is
lim it
int ér
an s.</w>
M al
él ec
t al
respir at
par ce</w>
f fici
con sul
EME A
sus cepti
rem ar
inter fér
5 0
1 4
t .</w>
quel ques</w>
pro b
import ante</w>
hab itu
es p
décis ion</w>
C om
» .</w>
les qu
int estin
c aus
FOR M
u es</w>
si dé
serin gue</w>
ré guli
in ,</w>
struc tions</w>
pr ér
moy en</w>
inci d
in fl
i dé
con sidé
inf ect
g /</w>
dé s
E n
C O
p it
ann ée</w>
sign es</w>
eux .</w>
ac cept
abl ement</w>
2 5
utilis ée</w>
ré gl
pr ati
el ,</w>
dr o
cor rec
U I
ME N
/200 1)</w>
z on
s avoir</w>
ré fér
pou voir</w>
per te</w>
ons- nous</w>
micro gram
cin q</w>
a i</w>
U I</w>
tr u
ser ait</w>
probl ème</w>
plas mati
orig ine</w>
assur er</w>
o le</w>
en ce
donn é</w>
d ang
com it
aut or
L' utilisation</w>
rou g
particuli èrement</w>
oc y
l'ob jet</w>
g él
E x
E l
0 )</w>
ré es</w>
ju st
dem ande</w>
b ra
R I
IN FORM
3 00</w>
resp ec
prér empl
ologi ques</w>
indiqu é</w>
gr oss
augment er</w>
P or
N é
â ge</w>
si on,</w>
place bo
moin s,</w>
l' étude</w>
hépati te</w>
ell e,</w>
e d</w>
art an</w>
A L
sév ère</w>
si e</w>
it é
ges tion</w>
formé ment</w>
alis ation</w>
vé hi
pré sid
il i
con comit
R E
t uti
peu t-
pers ensibilité</w>
it aire</w>
d e,</w>
con om
D i
d’ autres</w>
b o</w>
av ons</w>
av i
val eurs</w>
v a</w>
r ess
ph osph
pac t</w>
d' insuline</w>
auc ou
as se</w>
ad ol
P u
qu and</w>
pres cri
port er</w>
be aucou
H um
cor respon
aux ,</w>
ai gn
I r
A D
) :</w>
ri b
jour .</w>
ca l</w>
ation s,</w>
E ff
7 0</w>
z -
ez- vous</w>
Tr ou
seu le</w>
prés ence</w>
nouv eaux</w>
mo dé
l eu
i es</w>
ex ist
eux ,</w>
b on</w>
L i
3 0
1 ,</w>
mo is.</w>
l ev
in clu
dé fici
conten u</w>
ca pac
VI H
P e
sor ption</w>
p ens
lor s
la quelle</w>
it .</w>
in te</w>
di t</w>
ch ol
tr op
sol uti
se in</w>
ou t
nouv elles</w>
jeun es</w>
i ,</w>
DI CA
1 2
èr e,</w>
t ez</w>
qu ez</w>
médec in.</w>
mu no
il les</w>
hum ain</w>
gas tro
fic ations</w>
e ;</w>
du rant</w>
ap p
ac t</w>
A U
pré cau
ml )</w>
jour n
eur s.</w>
canc er</w>
a si
A n
1 6
è m
lis te</w>
DICA MEN
3 ,
% .</w>
l' am
ffi cul
débu t</w>
dé cl
éti quet
à -
g èn
6 .
é mie</w>
proc es
oti di
o cul
beaucou p</w>
U R</w>
S t
L' ex
um ,</w>
c ô
P eu</w>
étab li
ra g
l' UE</w>
indi vi
d ate</w>
co û
au v
adé qu
adol esc
M on
1 6</w>
thérap eu
tech n
mo d
bl e.</w>
arrê t</w>
analy se</w>
- ce</w>
re constitu
program me</w>
in v
en ,</w>
ér y
âg és</w>
tot al</w>
ti s
suiv re</w>
ation s.</w>
adul tes</w>
actu ellement</w>
a m</w>
S T
8 0</w>
val eur</w>
contin u
u ri
tro du
qu otidi
por te</w>
parti r</w>
l' aide</w>
i tion</w>
efficac e</w>
di agn
N or
ten sion</w>
ré p
pou dre</w>
anc e.</w>
ex cipi
di fficul
d ess
régl ement
pren ez</w>
mé can
m et</w>
im e</w>
ag it</w>
Né an
C I
A L</w>
régi on</w>
patient s.</w>
mi eux</w>
im pli
essi onn
cu les</w>
consomm ation</w>
caractéris tiques</w>
1 3</w>
èr es.</w>
uni quement</w>
trait ements</w>
diagn osti
an e</w>
an ci
S eu
Qu 'est</w>
L E</w>
/ 0
( par</w>
place bo</w>
om me</w>
noti ce,</w>
grav es</w>
ca le</w>
activ ités</w>
ac ide</w>
P ro
Néan moins,</w>
2 ,</w>
è tres</w>
ter mes</w>
r ô
pr eu
fabri c
f av
f ais
a jou
Trou bles</w>
év ent
uni que</w>
secon d
ovi gil
mor ra
jus ti
fi e</w>
en g
cert ain</w>
an des</w>
L ors</w>
vis ion</w>
rè g
oc cu
mom ent</w>
m ol
l' autorisation</w>
l am
in structions</w>
P O
F réqu
+ 4
( E
" ,</w>
si x</w>
si on.</w>
s k
ré cept
premi er</w>
our n
interfér on</w>
er c
concentr ation</w>
avir ine</w>
a de</w>
tol érance</w>
si mil
pl an</w>
nombr eux</w>
modi fication</w>
ex ig
ent s,</w>
const at
5 .
proces sus</w>
p u</w>
nor mal
m al</w>
hy l
es sion</w>
compos ants</w>
a just
DICAMEN TS</w>
3 ,</w>
É tat</w>
tr ac
inf ections</w>
b onne</w>
as p
ai re
R E</w>
................ ................
ê t
sem bl
ro p</w>
r h
mé n
comprim é</w>
c is
anti -
am ine</w>
ag e.</w>
adap t
ac r
é conom
titu l
s ait</w>
po ints</w>
ph ase</w>
l'A gence</w>
l à</w>
intern et</w>
glycé mi
et /</w>
ement s,</w>
concomit ante</w>
8 /</w>
0 4
test s</w>
pro pr
li gn
con se
% ,</w>
ter min
ell e.</w>
du e</w>
d istr
com pt
acc ès</w>
R i
M ar
sum é</w>
ph y
on s.</w>
h t
fr actu
de vient</w>
boî te</w>
ann exe</w>
administr ée</w>
U ni</w>
E L
7 5</w>
s û
reg istr
qu’ il</w>
h al
ex c
dét aill
ci -
ch e,</w>
as t
E R</w>
évent u
trav ail
ra s
progr essi
prof essionn
n on
génér alement</w>
gar anti
four ni
en suite</w>
d ès</w>
conn aiss
ag grav
ad op
ê te</w>
ém ents</w>
u x</w>
observ és</w>
ev a</w>
emb all
cont act</w>
cau se</w>
atten tion</w>
P arm
sous- cutan
po t
othérap ie</w>
lon g
iss ant</w>
f ,</w>
dom aine</w>
ATI ONS</w>
pré v
indivi du
déch ets</w>
dos age</w>
co -
ag e,</w>
act éri
C an
2 8</w>
trouv e</w>
respons able</w>
pro por
in trodu
f é
al es.</w>
ac cr
V euillez</w>
L u
4. 4
vol u
per mettre</w>
obten ir</w>
l ar
esti m
cor por
am p
tion s,</w>
règl ement</w>
ol i
nat ur
inhibit eurs</w>
indésira ble</w>
fact eurs</w>
er ait</w>
ch ir
ce p
ap paraî
a c</w>
Parm i</w>
M me</w>
principa l</w>
possi bilité</w>
com par
b actéri
ati n
an om
abl e,</w>
7 )</w>
év ol
é gr
s ain
l' int
er g
d' utiliser</w>
com ité</w>
Al lem
8 )</w>
r ac
posi tions</w>
pop ul
om iss
l oc
d eux
com para
ais on</w>
O L
INFORM ATIONS</w>
2 1</w>
-------- --------
élev é</w>
v es</w>
tu g
situ ation</w>
nécess aire.</w>
il ,</w>
d ,</w>
bl es.</w>
Royaume- Uni</w>
Pl us</w>
No vo
B ,</w>
z one</w>
trait é</w>
m ph
inf ec
g on
différ ents</w>
PR O
Fr ance</w>
2 8
ur in
trans port
suiv ant</w>
présent ent</w>
ou bli
memb r
inter nation
hor mon
d ys
chir ur
TR E</w>
( I
uni vers
ter r
s ér
s ex
remar quez</w>
présent é</w>
p sy
glycé mie</w>
enc e.</w>
donn er</w>
av aient</w>
al fa
C o
2 ).</w>
rapid ement</w>
pr ud
incid ence</w>
homm es</w>
d' ab
com b
ave in
vas cul
u le</w>
t or
intr avein
hé morra
ent -
Qu elle</w>
I I</w>
th è
t éri
r y
ph én
ovigil ance</w>
méth ode</w>
id entifi
hydr at
d' administration</w>
a r</w>
s omm
recev ant</w>
m oi
grav e</w>
dou l
d ème</w>
cu s
appar ition</w>
ann ées</w>
abl es.</w>
N '
s al
rit on
rar es</w>
pharmacocinéti que</w>
oc k
n er
chang ement</w>
b re
av is</w>
au jour
ar y</w>
ant e.</w>
Tr ait
EME A</w>
ven tion</w>
ud ine</w>
sor b
rô le</w>
qu ant</w>
peut- être</w>
or ité</w>
or din
ly mph
compl è
char g
al t
ag ne</w>
T it
P er
M I
In f
Eff ets</w>
C P
spécifi que</w>
r and
pul mon
prot ég
op or
om ati
min e</w>
es -
e !</w>
amélior ation</w>
L LES</w>
v ement</w>
ré v
m ents</w>
li n</w>
gl uc
décl ar
derni ère</w>
con vient</w>
Por tug
0 3
( H
ét ap
é c
volu me</w>
trans port</w>
pot assi
plu part</w>
per met</w>
pa s.</w>
on c
observ ée</w>
m ang
gastro -
flac ons</w>
d' évaluation</w>
crit ères</w>
capac ité</w>
atte int</w>
ais ,</w>
T OR
In suffis
( P
sti tuti
so ins</w>
pass er</w>
ou t</w>
on t-
mu ni
li cul
l' enfant</w>
inter rom
im pact</w>
fi gu
ag ri
U L
v éri
ti n</w>
tati ne</w>
rég ime</w>
règ les</w>
in cl
d it
a-t- il</w>
a d</w>
4 ,
zon es</w>
v omiss
s ensi
prés ent</w>
min u
jour ,</w>
end ant</w>
e /</w>
con v
chroni que</w>
béné fici
autor ités</w>
Mon si
A ,</w>
ét és</w>
vi ol
trou ble</w>
souff rant</w>
int h
enn es</w>
em e
ell es,</w>
d' é
d emi
car b
appli cation</w>
ais se</w>
6 .</w>
6 ,</w>
4.4 ).</w>
ti lis
ré si
rib avirine</w>
proté ine</w>
particu les</w>
o ff
id enti
dé li
chlor ure</w>
ch e.</w>
c ent
TOR IS
R o
1 7</w>
rap ide</w>
r m
mentionn é</w>
is es</w>
dev en
derni er</w>
ass ist
th i
su g
recev oir</w>
quel que</w>
parl ez</w>
m b
h ist
fr an
com port
Tr ès</w>
Tou te</w>
Pa y
él év
é ment</w>
pour ra</w>
p le</w>
cur r
connaî tre</w>
commun aut
cit oy
art éri
ap prouv
ain es</w>
P ati
Monsi eur</w>
ti ss
temp érat
t p
t abl
s ens
référ ence</w>
produ it,</w>
modifi er</w>
inf éri
ht tp
est- ce</w>
es thé
en registr
ect er</w>
détaill ées</w>
com ment</w>
co ag
M IN
provo quer</w>
pourr aient</w>
n’ a</w>
iss ons</w>
import antes</w>
condu ire</w>
comm enc
amm ation</w>
aill eurs,</w>
Tit ulaire</w>
B el
véhi cules</w>
vi ra
t ent
supéri eure</w>
signific ative</w>
os e,</w>
mi cr
fi l</w>
emb our
con tribu
clair ement</w>
U tilis
O G
D E
4 ,</w>
ô t</w>
syst èmes</w>
op ér
mor t
h ors</w>
g en
eur es</w>
emb re</w>
d' informations</w>
conséqu ences</w>
conse ill
c les</w>
__ __
Mi x
Lor s
AV ANT</w>
3 .</w>
sou h
s ence</w>
ré ti
pag ne</w>
o des</w>
mis es</w>
m ission</w>
m es,</w>
g el
a -
S ON
A P
é vi
v euillez</w>
t omb
signi fie</w>
sign al
s our
pas se</w>
m ale</w>
li re</w>
gr é</w>
di ffici
d' insuffisance</w>
d ér
cartou ches</w>
ac com
a ï
S tr
O b
éti ne</w>
» ,</w>
voi es</w>
titul aire</w>
t ex
s aign
pel licul
opé nie</w>
mus cul
eu ti
d iss
anom ali
T h
QUE LLES</w>
In tr
2 7
syst émi
s ect
qu ée</w>
o ,</w>
memb re</w>
l' or
initi ale</w>
fac il
ex pli
eus ement</w>
est ér
bes o
b ar
an or
D u
CON N
tr e,</w>
s ec
plu s,</w>
os té
mod è
lig ne</w>
li qu
gon fl
fréqu emment</w>
et .</w>
d' h
au rait</w>
SON T</w>
No m</w>
5 ,</w>
2, 5</w>
ww w
suscepti bles</w>
rel atives</w>
préven tion</w>
produ c
pl ant
phy si
personn el</w>
par fois</w>
ologi es</w>
nécess aires</w>
mi ère</w>
lib ération</w>
il ib
fréqu ence</w>
fi er</w>
f .</w>
deux ième</w>
con formément</w>
ce ption</w>
anomali es</w>
P AR
O pti
N e
9 )</w>
5 6</w>
étiquet age</w>
én ergi
É tat
vi v
ver ti
ul c
rédu it</w>
pa l
oxy de</w>
médicam ent,</w>
m ètres</w>
l' état</w>
is l
in c
emp ê
dé mo
cr ati
allergi que</w>
ê me</w>
réc emment</w>
pro jets</w>
path ie</w>
op ération</w>
k g</w>
inhibit eur</w>
d' injection</w>
con ç
Qu and</w>
Pr ot
O P
AU TORIS
19 8
ob lig
o si
m ag
lég isl
indu stri
exam en</w>
ex pl
est i</w>
disposi tif</w>
dang er
crit ère</w>
commerci alis
col or
ai r</w>
ag ir</w>
administr er</w>
ac qu
S' il</w>
S I
Ph armac
ê t</w>
t est</w>
ré tro
potenti el</w>
mu t
m it
l l
exc essi
esp è
dou leurs</w>
d g
at oire</w>
Or ,</w>
CONN AI
CONNAI TRE</w>
9 /</w>
5 00</w>
4 00</w>
/9 8)</w>
vis u
tr ois
tot ale</w>
si e,</w>
qu' en</w>
pers ist
nour rit
métabol isme</w>
mén ag
médicam ent.</w>
l' environn
l ac
inter val
http :</w>
dr oit</w>
dis pos
d û</w>
W inth
8 00</w>
5 %</w>
solv ant</w>
s om
pro ch
pharmacocinéti ques</w>
ner v
modi fications</w>
mani f
disponi ble</w>
demand ez</w>
cé ph
cy t
ch on</w>
c '
bl anc
anti bio
Pati ents</w>
F in
2 2</w>
é s
sé l
su per
sex u
s- B
para graph
observ é</w>
mat éri
lim ite</w>
l' an
h ér
ex pos
empl oi</w>
demi -
bénéfi ce</w>
EU /
2 %</w>
0 ,</w>
/ www
élimin ation</w>
é di
th er
s titu
ré serv
radi o
r e,</w>
prolong ée</w>
pr olo
ol im
m i</w>
fi r
am end
alfa -2
ag ents</w>
Winth rop</w>
UI /</w>
Tr ois</w>
S on</w>
Pa s</w>
4 8</w>
0, 5</w>
spécifi ques</w>
pér im
pass age</w>
no v
li és</w>
g ouver
er ont</w>
ec t</w>
dé pend
d éri
d es,</w>
c ti
a k
S er
L' administration</w>
L A</w>
vol ont
soluti ons</w>
rais ons</w>
pr om
p ê
ol ,</w>
o f</w>
la i</w>
infect és</w>
fonctionn ement</w>
di arr
an .</w>
Pay s-B
Par lement</w>
E esti</w>
E T
/9 7)</w>
è re
rép ét
pro pri
plasmati ques</w>
placebo .</w>
ph ot
parl er</w>
os seu
is é</w>
ir rit
i .</w>
eme a.</w>
dé lai</w>
d' in
can cer
c ité</w>
M M
tou te
ph éri
p an
li ées</w>
correspon d
c elles</w>
arti cle</w>
ac cu
R IS
Li prolo
B o
6 00</w>
1 50</w>
él éments</w>
èm ement,</w>
sodi um</w>
par mi</w>
l' effet</w>
l' arrêt</w>
l è
ic ité</w>
i e
h eure</w>
fem me</w>
avant age</w>
P endant</w>
O u
é cu
vaccin ation</w>
titu de</w>
ter n
sou tien</w>
rév él
pri x</w>
omm ag
ocy t
o f
nécess ité</w>
non -
l' insuline</w>
immun itaire</w>
génér al</w>
gastro- intestin
développ er</w>
devr ont</w>
conn u</w>
U E
O ù</w>
M y
- 1
x ,</w>
th y
sur face</w>
pharmac ovigilance</w>
j '
gouver n
f um
déri v
comp ét
T eva</w>
Com b</w>
ér er</w>
vi ennent</w>
vas tatine</w>
riton avir</w>
péri phéri
parti ci
p neu
ni que</w>
n eur
maxim ale</w>
l' activité</w>
direc tement</w>
c ent</w>
asp ect</w>
L' objectif</w>
ten ir</w>
t ab
surven ue</w>
souh ait
sim pl
s it
ré e.</w>
pré céd
pro positions</w>
pla qu
mécan isme</w>
f él
eus e.</w>
d' efficacité</w>
cir cul
ce pendant</w>
c s</w>
az ole</w>
EU/ 1
CH MP</w>
A .</w>
univers ité</w>
thi az
résul tat</w>
rapport s</w>
périm ent
prépar ation</w>
per tin
parti es</w>
ol y
occu p
o pa
o ci
l'en semble</w>
j o
extr ê
ex amin
dé montr
difficul tés</w>
devr aient</w>
derni ères</w>
bu dg
atten tivement</w>
associ ées</w>
alco ol</w>
accid ent
U K</w>
M ême</w>
Insuffis ance</w>
AUTORIS ATION</w>
1 %</w>
/www .</w>
/ 00
( EMEA
étudi é</w>
z- vous</w>
x i
ty pes</w>
sél ec
si mul
réalis ée</w>
recommandé e.</w>
l' inter
fer r
es ).</w>
chol estér
allait ement</w>
.. .</w>
vi tr
supplément aires</w>
re tir
prépar ations</w>
prud ence</w>
principa lement</w>
n ett
la iss
l and</w>
du stri
dom in
di lu
demand er</w>
compl ète</w>
b ru
a b</w>
I m
5 ).</w>
3 8
u ré
températ ure</w>
ré sumé</w>
pré cis
os ,</w>
minu tes</w>
m ach
hydr o
for mes</w>
cl é
associ é</w>
arm a</w>
Trait ement</w>
4 5</w>
3 A
(A5 -00
œ u
tr a
thérapeu tique</w>
ra fer
patient s,</w>
mon di
lesqu els</w>
l in
indé pend
in flu
im it
gr ande</w>
fi è
e- t-
du res</w>
du r
diab éti
cr ise</w>
cat ég
c op
antibio tiques</w>
Vi rafer
L -
A ff
7 ,
36 8/</w>
ér u
ti que,</w>
suffis amment</w>
st ock
servi ce</w>
oph il
o h
no m</w>
l' hépatite</w>
im muno
gr and
e il</w>
com pli
ch am
arrê ter</w>
M ad
3 4
1 9</w>
-t- il</w>
( 1</w>
z ap
trois ième</w>
tr ang
t eur</w>
pe au
n um
lé sions</w>
k in
gross esse</w>
ez ,</w>
distr ib
blan c</w>
augment e</w>
S .</w>
D r</w>
6 5</w>
. :</w>
é tro
é qui
z e</w>
scientifi que</w>
rec our
re qu
publi que</w>
patient es</w>
ot y
ocul aire,</w>
n' existe</w>
manif est
inform er</w>
h aut</w>
g out
fait es</w>
f au
ex clu
ex a</w>
di ction</w>
d' entre</w>
c ins</w>
bl o
al es,</w>
accom pagn
W est
Liprolo g</w>
9 0
toute fois</w>
tion s.</w>
ti l
sur dosage</w>
suc re</w>
pré ci
pren ant</w>
poi d
pa .</w>
nom in
mon de</w>
m auv
int es</w>
em bl
dé p
d' être</w>
contr ac
ci- dess
chim i
ajust ement</w>
aigu illes</w>
U n
L ond
D an
C .</w>
Bel gi
AI RE</w>
A A
équ iv
sur vie</w>
ré uni
pellicul és</w>
nour r
mes ur
lis s
it az
ex périment
disponi bilité</w>
cré tion</w>
com muni
c ec
ati fs</w>
ar thr
P ER
M É
M A
L' AUTORISATION</w>
C ir
7 ,</w>
0 7/</w>
vou l
tiv es</w>
techni que</w>
souff r
soi gn
respec tivement</w>
rempl ac
par t
oir e,</w>
nett oy
l' I
ir .</w>
euro pa.</w>
dé montré</w>
complè tement</w>
chi ff
F AB
1 .</w>
v eu
utilis ez</w>
tr e.</w>
t on</w>
t es,</w>
sum an</w>
suivant s:</w>
présent er</w>
produ ire</w>
preu ve</w>
para mètres</w>
par in
mon o
is ol
i -
h er
ferr y</w>
ell es.</w>
e ill
di g
cé mie</w>
contr e-
ch ev
ch aî
c ’
b an
b aisse</w>
T A
R ES
In suman</w>
Hy persensibilité</w>
C U
3 5</w>
3 /</w>
3 %</w>
évi d
èr es,</w>
è de</w>
ve in
ur g
tou r</w>
t es.</w>
sév ères</w>
sui cid
rh in
rand om
puis se</w>
propr e</w>
pa t
microgram mes</w>
liqu ide</w>
is er</w>
infl ammation</w>
gly c
glob ules</w>
fabric ant</w>
de hors</w>
d' inter
co m</w>
b or
associ és</w>
amélior er</w>
alim ents</w>
a ffi
Tel .</w>
L' Union</w>
vétérin aire</w>
vac cins</w>
su lin</w>
semain es.</w>
réglement ation</w>
quet tes</w>
progr ès</w>
mg ,</w>
meill eure</w>
m a</w>
jus te</w>
g ri
est- à-
est- il</w>
empl oy
emball age</w>
e x</w>
diab ète</w>
cont amin
conserv er</w>
c ès</w>
am pou
aliment aire</w>
Utilis ation</w>
PO UR</w>
O U</w>
Aff ections</w>
9 5
zap ine</w>
vi s</w>
tu m
tr adu
résist ance</w>
récept eurs</w>
pro position</w>
paragraph e</w>
or dures</w>
ni e,</w>
lesqu elles</w>
enzy me</w>
d' environ</w>
W har
V oi
TI T
Pr emi
Comm is
Can ary</w>
C ,</w>
9 0</w>
(EMEA )</w>
éry thr
vi cti
utilis ées</w>
si onn
s atis
pré al
progr ession</w>
poli tique</w>
march é.</w>
différ entes</w>
d avantage</w>
cu s,</w>
clair ance</w>
cartou che</w>
ant e,</w>
S lo
R O
9 ,</w>
w e
utilis ant</w>
sens ation</w>
ri r</w>
pr ét
pour cent
pen se</w>
neu tr
ment ,</w>
l'ex position</w>
l' Europe</w>
i e.</w>
gu e,</w>
f oie</w>
entraî ne</w>
end ommag
d' origine</w>
cardi a
ca pa
au ra</w>
West ferry</w>
CYP 3A
- en</w>
( 0
rédu ite</w>
p om
objec tifs</w>
o tr
l' adul
gèn es</w>
gar de</w>
fréqu ent</w>
fon d</w>
fai bl
f ar
et tre</w>
en tion</w>
diagnosti c</w>
d' hy
d am
an ,</w>
ag in
P eu
MIN ATION</w>
élec tr
t onn
t end
supplément aire</w>
sou che</w>
r hum
quotidi enne</w>
qu és</w>
qu in
préven ir</w>
pa i
ou ti
os es</w>
ménag ères.</w>
ma x</w>
k g/</w>
k a</w>
hépati ques</w>
hyper ten
esti me</w>
es ;</w>
ement s.</w>
der mi
d' hé
cell ul
cal ci
apparaî t</w>
ac tif
a ise</w>
UTILIS ER</w>
E 14</w>
A u
signific ativement</w>
r e.</w>
obten u</w>
ob i
n ou
mainten ir</w>
lég ère</w>
l' eau</w>
fréqu ents</w>
en s,</w>
emb ol
diffici le</w>
cé ré
conserv ation</w>
beso ins</w>
U B
R C
ON S
I X</w>
CYP 2
8 .</w>
7 0
1, 5</w>
ô pit
x embour
thy ro
sor te</w>
ré .</w>
ri en</w>
re trouv
qui ,</w>
pa s,</w>
p ir
ou l
olim us</w>
mon tre</w>
l ande</w>
iss ement</w>
int égr
heur es.</w>
four nie</w>
correc tement</w>
cont act
cons ci
ail le</w>
L' Europe</w>
I V
Hum an</w>
G r
Es pagne</w>
Cir cus,</w>
CH E
4 H
( 0,
s ites</w>
r ob
ques tions,</w>
premi ères</w>
o it
médicam ent
moy ens</w>
m as
it e.</w>
is tes</w>
inclu ant</w>
hémorra gi
he im
fav or
est-à- dire</w>
cons tru
au riez</w>
Whar f,</w>
Qu el
FAB RI
D U</w>
Allem agne</w>
A r
ét h
élev ée</w>
èr ent</w>
ven ant</w>
tri c
s ch
réguli èrement</w>
res t
pré -
per mis</w>
ox ac
op ti
nu clé
no s</w>
m es.</w>
l' O
jour s.</w>
h aut
gl u
fin anci
di x</w>
cor ti
ch ac
cardi aque</w>
c ine</w>
bu v
bo v
associ ée</w>
UTI ONS</w>
L imit
4H B,</w>
2 3</w>
év it
trans it
spéci alis
protég er</w>
premi ers</w>
mo de</w>
l' annexe</w>
ju g
jet és</w>
injec tion.</w>
in es.</w>
eus ement,</w>
en s.</w>
direc tive</w>
diminu er</w>
d' utilisation</w>
cr imin
connaî t</w>
cl u</w>
cir const
cec i</w>
c en
aut ant</w>
appli c
alfa-2 b</w>
aff ect
ab sol
S e
Lu xembour
D' UTILISER</w>
00 0
vitr o</w>
v ér
ri x</w>
recommand ations</w>
propor tion</w>
pr iv
nouv eau
l at
jus qu’
gl itaz
enn e,</w>
e il
dé gra
contrôl er</w>
c .</w>
augment é</w>
arti cul
ab ine</w>
TIT UL
Portug al</w>
LI MINATION</w>
El le</w>
CA UTIONS</w>
8 ,</w>
5 -
200 0</w>
2 6
év èn
tu res</w>
tr a</w>
t élé
s e.</w>
produ it
port ant</w>
ml .</w>
l' ac
intravein euse</w>
inst aur
grou p
gross ess
fréqu ent:</w>
ex i
anti rétro
ait -
adolesc ents</w>
Rap port
Qu ’
Pe g
N ON</w>
L' in
équiv al
y me</w>
vi a</w>
ven ir</w>
si on
oris ation</w>
nu tri
n e,</w>
mé e</w>
modè le</w>
m ement</w>
in dre</w>
har mon
fin anc
er s,</w>
ent ér
cré atin
compl ément
can di
atte inte</w>
arri v
al tern
ad di
aci des</w>
accr u</w>
TI CU
TICU LI
PAR TICULI
B I
1 ).</w>
én u
stri c
semain es,</w>
rel ative</w>
random is
qu ali
proté ines</w>
oï de</w>
on ine</w>
og èn
lu t
l' évaluation</w>
inv esti
im pos
fl oxac
effectu ée</w>
du ra
distrib ution</w>
céph al
cu le</w>
condi tionn
c h</w>
bl es,</w>
as es</w>
% ).</w>
% ),</w>
équ ilib
t amp
sou ches</w>
respirat oires</w>
qu ent</w>
peti te</w>
n au
fran ç
exig ences</w>
dé pen
dé e</w>
différ ence</w>
cl ér
cl on
car te</w>
at es</w>
appel ée</w>
am bi
alco ol
P en</w>
N O
Mal heur
G mb
é trang
èr ement,</w>
utilis ation.</w>
trans dermi
trait ement,</w>
th me</w>
t ali
surven ir</w>
simul tan
s artan</w>
qu e)</w>
pour suivre</w>
po int
nourrit ure</w>
lon gue</w>
j a</w>
défici ence</w>
d' avoir</w>
comb in
TITUL AIRE</w>
ME DICAMENTS</w>
F or
Eur opé
. .</w>
évol ution</w>
ég out</w>
é cou
vit amine</w>
secon de</w>
répon ses</w>
pé di
peti t</w>
ouver ture</w>
osté opor
og ène</w>
no tre</w>
métabol ites</w>
l' infection</w>
l' association</w>
l' E
in g</w>
er ie</w>
e "</w>
dé cid
docu ments</w>
destin és</w>
d' eau</w>
d ation</w>
conn ue</w>
clini quement</w>
chirur gie</w>
arthr ite</w>
administr és</w>
T re
Ph arma</w>
PR E
Fréqu ent:</w>
7 %</w>
4 0
2 9
2 )</w>
13 1/</w>
(0 )
techni ques</w>
sous-cutan ée</w>
ru d
re présente</w>
re présent
ot ox
oc tro
n euro
n as
maj orité</w>
le quel</w>
intér êt</w>
in fir
f ra
en d</w>
em ar
dé pu
dé cr
cu ill
ci des</w>
am i
4. 5).</w>
/9 9)</w>
y eux</w>
y cl
ver sion</w>
u b
tis sus</w>
s t</w>
s ang
qu e:</w>
pos t-
par ation</w>
oc ar
mon othérapie</w>
matern el</w>
lign es</w>
l' augmentation</w>
l er</w>
k il
el s,</w>
dé nomin
dé bat
d' entre
d .</w>
cô té</w>
ci de</w>
chi ens</w>
cap u
av en
anim al</w>
ait -il</w>
4 /</w>
3 1</w>
( s)</w>
ô me</w>
élec tri
ti ers</w>
thyro ï
temp s.</w>
t o</w>
suiv ants</w>
publi c</w>
poli tiques</w>
os t
o pro
médicam ents.</w>
la x
l' aiguille</w>
l arg
j au
inst all
infec ti
indiqu ée</w>
in qui
ic i</w>
gonfl ement</w>
for te</w>
fi z
f ant
et tes</w>
er i
défici t</w>
déf in
déc ès</w>
dis pose</w>
d' ac
d el
com pati
clu sion</w>
ch o
ant es.</w>
S E
P fiz
N ’
N eu
Inter nation
II I</w>
C ES</w>
tox icité</w>
ther mo
t eurs</w>
se ign
res tent</w>
prob ablement</w>
pourcent age</w>
phosph ate</w>
permet tant</w>
ovi r</w>
ou rag
odi que</w>
m '
lu sieurs</w>
l e,</w>
l act
is su
incl us</w>
in hal
h aus
fractu re</w>
ez .</w>
enzy mes</w>
ens ité</w>
en -
d' abor
ass ez</w>
Tr ois
S ’
Qu els</w>
L'ex périence</w>
C ar
( un</w>
évalu é</w>
é :</w>
thermo formé
supéri eur</w>
pren d</w>
observ ées</w>
o .</w>
n' était</w>
n '</w>
mélang er</w>
is se</w>
int ol
gri p
gra iss
ex position</w>
er cul
ent e.</w>
dou ble</w>
confi rm
con curr
c' est-à-dire</w>
RIS PER
RISPER D
R ES</w>
P lusieurs</w>
MÉ DICAMENTS</w>
L D
In sulin</w>
CHE TS</w>
CH MP
C max</w>
) ;</w>
z i
ver sus</w>
ut orisation</w>
si r
s in
re v
pu iss
pou ss
pla quettes</w>
l'h omme</w>
is ant</w>
form ations</w>
démo crati
doul our
d' Al
cy cl
condu ite</w>
bl es
aliment ation</w>
S i
Royaume- Uni
Qu i</w>
EU/1 /0
E V
13 2/</w>
/200 0)</w>
énergi e</w>
é ni
âg ées</w>
ver si
tou ch
struc ture</w>
sangu ines</w>
régi ons</w>
ré us
qu' on</w>
précau tion</w>
pr è
per man
ont- ils</w>
onn ement</w>
minim isation</w>
mi d
l’ utilisation</w>
long temps</w>
l' une</w>
in connu
génér aux</w>
f ri
et a
dev ant</w>
d' effets</w>
cr u
conséqu ent</w>
cons ti
att énu
N omb
ER A</w>
C e</w>
2 6</w>
thè se</w>
suscepti ble</w>
s c
précau tions</w>
principa ux</w>
patient .</w>
otr ex
or ie</w>
omb in
ni b</w>
métabol ite</w>
main s</w>
leu c
hé mat
hab it
gél ules</w>
g ène</w>
fi br
fam ille</w>
ex cr
ent s:</w>
eng ag
décis i
dé l
c’ est</w>
cro î
con seil</w>
bio disponibilité</w>
artéri elle</w>
ap port
al ité.</w>
al f
agri cul
Pré sid
Lond on</w>
H M
(A4 -00
tub ercul
t op
t ard
s' agit</w>
possi ble,</w>
p y
ot s</w>
oc t
méth otrex
mon t
moi ti
m er
l' injection</w>
l' ap
interval le</w>
injec tion,</w>
fond a
fonda parin
ent- ils</w>
en qu
el s.</w>
derni ers</w>
ct eurs</w>
co ordin
assist ance</w>
ar c
adéqu ate</w>
Seu ls</w>
Pfiz er</w>
L' efficacité</w>
I s
( 0)</w>
ô m
tri ces</w>
sant é,</w>
s ac
rec ombin
pré fér
pr ess
p ur
ou dre</w>
oty pe</w>
os e.</w>
oir e.</w>
o S
nive aux</w>
mort alité</w>
g a
fél ine</w>
eur os</w>
dou te,</w>
di s</w>
consul ter</w>
anné es.</w>
ach et
S ans</w>
Pays-B as</w>
Malheur eusement,</w>
4 6
. ,</w>
éch elle</w>
u s,</w>
trans par
tiss u</w>
sug g
styl os</w>
servi ces</w>
s' assurer</w>
re pas.</w>
r ét
r ,</w>
qu '</w>
pour riez</w>
potassi um</w>
nécess aire,</w>
mê mes</w>
mor t</w>
mo glob
mar qu
lib re</w>
l' étiquetage</w>
l' EMEA</w>
injec tions</w>
humain .</w>
f ru
f avir
f aire,</w>
du l
cy cle</w>
cl asse</w>
c li
az ol
at ,</w>
alo g</w>
M erc
L O
Hum alog</w>
- je</w>
ét hyl
élév ation</w>
é pi
{ Nom</w>
z heim
v ing
séri eux</w>
st and
sor ti
s ensibilité</w>
resp ect
qu els</w>
principa le</w>
pharmac eu
or donn
o ffici
met for
m on</w>
lég èrement</w>
inf érieur</w>
i d</w>
extrê mement</w>
dos e.</w>
di ques</w>
d' études</w>
considé rés</w>
c e.</w>
autoris ations</w>
ation :</w>
ap para
ag issant</w>
ab domin
TI ON</w>
S ,</w>
H u
3 9</w>
1 00
- 9
è g
x .</w>
um ab</w>
ter a</w>
t ant,</w>
sé ,</w>
sul f
s' av
s clér
ro g
plasmati que</w>
pl e
o graph
lu mière</w>
lim ites</w>
l'in st
inféri eure</w>
i le</w>
gé né
fondaparin ux</w>
fai te</w>
enf ants.</w>
dét ect
dro its</w>
d'h ui</w>
conv ul
bénéfi ces</w>
b as</w>
aut o-
aujour d'hui</w>
at u
appli quer</w>
adapt ation</w>
accor d</w>
T rud
RISPERD AL</w>
I D
9 8</w>
8 ).</w>
3 ).</w>
2 4
ép il
vit esse</w>
v il
um .</w>
plu s.</w>
oc ca
n o</w>
modé rée</w>
men ée</w>
l' autre</w>
import ance</w>
eux -
er s.</w>
e po
dénomin ations</w>
di rig
cutan ées</w>
confi ance</w>
compara is
cholestér ol</w>
ch ose</w>
certain e</w>
c ra
b ul
au di
as tr
aigu ë</w>
ac tifs</w>
ac e</w>
H er
5 8
y l</w>
vr e,</w>
uni formément</w>
tr adi
si l
présid ence</w>
pr on
pos ologique</w>
médicam ents,</w>
mil i
mang e
m ère</w>
l' es
jusqu’ à</w>
in sp
in e)</w>
i des</w>
glob ale</w>
garanti r</w>
entre prises</w>
en du
dé pass
cutan ée</w>
cou leur</w>
coag ul
chang ements</w>
br on
av er
au près</w>
an ce
ag it
S UR</w>
R om
Ir lande</w>
IN E</w>
5 ,
é ?</w>
è tre</w>
État s-
z id
u s.</w>
trop ine</w>
travaill eurs</w>
trait ées</w>
sti mul
re l</w>
os por
o thiaz
nau sé
mélang e</w>
m ouv
land e,</w>
l'ab sence</w>
f ont</w>
excipi ents.</w>
détermin er</w>
docu ment</w>
docu ment
des sus</w>
d' au</w>
d a</w>
contrôl ée</w>
conserv é</w>
con clu</w>
commerci alisation</w>
commenc er</w>
ant é
ad ine</w>
Opti S
L' étude</w>
L e
Inter n
H e
C e
1 .
étu de,</w>
équi p
élev és</w>
um ent</w>
trans mission</w>
trans fer
tabl eau</w>
situ ations</w>
sect eur</w>
s pon
rubri ques</w>
re ven
ra ge</w>
psy chi
om i
ob l
nombr euses</w>
n a</w>
membr es,</w>
m ill
l' âge</w>
l' objectif</w>
k ,</w>
injec ter</w>
i èmement,</w>
g li
fant ais
fais ant</w>
f ati
er ?</w>
end ra</w>
eff or
dé b
dis paraî
dis par
différ ences</w>
d û
crit .</w>
cour t</w>
con gel
citoy ens</w>
ch ois
ch au
cardi o
capu chon</w>
b êt
at e.</w>
anté céd
antirétro vir
S ch
Peg Intr
M e
F ait
4 4
3 3</w>
évalu ée</w>
é vo
ti que.</w>
t ête</w>
t ourn
suiv antes</w>
sub stitu
se p
s ).</w>
révél é</w>
rén ale,</w>
réalis ées</w>
pu issent</w>
p les</w>
p il
ostéopor ose</w>
médi cale</w>
mes u
mentionn és</w>
m eur
m er</w>
lim iter</w>
justi fi
g est
essenti ellement</w>
d oc
consomm ateurs</w>
considér é</w>
cap it
b enz
an alo
Voi là</w>
VI II</w>
Ri en</w>
I .</w>
Fait es</w>
1 -
( CHMP
étudi ée</w>
éti qu
étap e</w>
tr an
ten ant</w>
tal ie</w>
sér ot
sodi um,</w>
s ais
ren for
rapport ées</w>
moiti é</w>
mo is,</w>
mi gr
it aires</w>
insuffis ants</w>
in stituti
ign or
h au
g al
er re</w>
ent e,</w>
dr e,</w>
cons iste</w>
chr om
b er
at e,</w>
appropri ée</w>
aggrav ation</w>
S us
Gmb H</w>
Dan emar
C T
C )</w>
AN CE</w>
ér é</w>
zid ov
utilis ation,</w>
t our
s ection</w>
ré per
recour s</w>
quanti tés</w>
qu' elles</w>
princi pes</w>
pa tion</w>
ouver t</w>
op oï
om y
o û
nécess it
mg )</w>
mati que</w>
lar ge</w>
l'or dre</w>
l' origine</w>
l à
journ ali
idé es</w>
i k
hum an
gly co
fon gi
expériment é</w>
est om
ess ai</w>
enf ants,</w>
eau .</w>
dis cus
conç u</w>
con dam
clini ques,</w>
ch ôm
ati onn
appli qu
ant es,</w>
al gi
ain s</w>
a des</w>
Trud exa</w>
S C</w>
Premi èrement,</w>
Peu t-
C y
A uc
(H -0
v u</w>
trac hé
temp s,</w>
t ôt</w>
supéri eures</w>
su jet</w>
sor i
seu l
se pt
s au
s ),</w>
ré se
roug es</w>
respons ables</w>
re présentant</w>
psychi atri
pau v
mg /
lim ité</w>
l'ab sorption</w>
l' UE
inter diction</w>
inhib e</w>
im porte</w>
han di
gar d
ex .</w>
dé mange
d' éviter</w>
d' action</w>
considé rée</w>
bi t</w>
arrê té</w>
al ité,</w>
G u
EU R</w>
vi gu
tion ne</w>
th e</w>
sé cu
st ade</w>
sain s</w>
res se</w>
reconstitu é</w>
rap pel
produ it.</w>
pro fil</w>
pou s
op hi
n és</w>
maxim um</w>
m ac
l’ un</w>
li ée</w>
l' apparition</w>
l abor
in es,</w>
in activ
h om
glycémi e.</w>
four n
fois .</w>
eus e,</w>
demi- vie</w>
constitu e</w>
ch al
ax el</w>
am ent
agn e,</w>
X X
V EN
S yn
Pré paration</w>
P os
P E
M AR
E P
B ar
B .</w>
A B</w>
3 9
3 3
00 2</w>
(S )</w>
évèn ements</w>
étudi ées</w>
én ol
trans plant
trans fér
tex te</w>
systémi que</w>
str at
st atis
s ont
répon d
rou ge</w>
propri étés</w>
pro fon
peti ts</w>
pen sion</w>
nation ales</w>
n aï
micr obi
it ure</w>
glitaz one</w>
g ,</w>
f oi
dis position</w>
diabéti ques</w>
di uré
di pl
contin ue</w>
condi tion</w>
ch é</w>
caus es</w>
catég orie</w>
canc ér
c ali
bu re
b â
b our
antécéd ents</w>
ann u
amend ements</w>
alt ération</w>
a-t- elle</w>
S y
S U
Quel ques</w>
Pr en
Pharmac euti
En bre
E U</w>
9 6/</w>
5. 2).</w>
---------------- ----------------
- 1</w>
( T
érythr opoï
é pa
yn g
voi x</w>
vi e.</w>
veill er</w>
v oire</w>
tr uc
t én
sti m</w>
s auv
rén aux</w>
ré versi
re pas</w>
r ont</w>
qu' au</w>
pos er</w>
pom pe</w>
pay s,</w>
pas se
organ isme</w>
oph tal
on dr
man que</w>
l'A l
l' allaitement</w>
l our
ir e.</w>
fau dr
espè ces</w>
embol iques</w>
eff ec
dé pres
di vis
di que</w>
dev ons</w>
d ine</w>
consomm at
chirur gi
certain ement</w>
cal cul
bra s</w>
as ,</w>
alf a</w>
a tr
V H
T él
Pour tant,</w>
No tre</w>
M S
L' effet</w>
G rè
F act
Europ e,</w>
C l
AC R</w>
A T</w>
6 )</w>
3 6</w>
2 9</w>
00 1</w>
(CHMP )</w>
étu des,</w>
élev ées</w>
volont aires</w>
vira le</w>
ver té
s’ il</w>
susp ensi
st ati
sou mis</w>
s quel
r .</w>
pédi atri
prescri t</w>
popul ations</w>
pau pi
oct ob
o path
nég oci
nerv eux</w>
médec in,</w>
moglob ine</w>
ml ,</w>
li aison</w>
lan zapine</w>
lan gue</w>
l'adul te</w>
jour s,</w>
j onc
hypo glycémie</w>
es ),</w>
erci ce</w>
er s
en rob
dériv és</w>
di ver
d' im
contrac ep
ar ds</w>
ais ons</w>
ai g
Tr it
Qu ant</w>
Pro du
P oudre</w>
O lanzapine</w>
Inf ection</w>
I G
G él
Enbre l</w>
CON ST
B er
A N</w>
6 9
6 ,
4. 8).</w>
10 %</w>
établi e</w>
â ce</w>
voi t</w>
vir ologique</w>
tu n
te )</w>
t érieur</w>
seu ls</w>
procé der</w>
pro jet</w>
pr e</w>
phén om
pe g
lam iv
l'A utorisation</w>
idé e</w>
ic h</w>
floxac ine</w>
fai bles</w>
ex per
ex cep
entraîn é</w>
ent an
cou p
chaî ne</w>
ch u
car cin
buv able</w>
b it
au tour</w>
al ph
R A
Per s
Limit ed</w>
5 /</w>
37 2</w>
3 2</w>
évalu er</w>
él è
y t
vr ai
ver re</w>
sup prim
sp ec
simil aires</w>
scientifi ques</w>
s e,</w>
ré solution</w>
qu’ une</w>
progressi ve</w>
procédu res</w>
pro venant</w>
pay s.</w>
oubli ez</w>
oni que</w>
omati que</w>
o co
matern el.</w>
l' article</w>
l it
l ent
ir a</w>
influ ence</w>
hé e,</w>
humain e.</w>
fonc tionne</w>
fantais ie
expl oit
ex prim
eus es.</w>
estim é</w>
donn ée</w>
diff u
deven ir</w>
corti co
contr as
chac un</w>
ation ?</w>
ap pu
ac ét
O S
Nomb re</w>
M édi
E v
D ou
A v
200 6.</w>
ét abl
énol ate</w>
ur e,</w>
tr ait</w>
ti ent</w>
ter .</w>
rhum at
r end
principa les</w>
pers ensi
particuli ère</w>
partici p
p tions</w>
p omm
ox étine</w>
oph énolate</w>
o traché
n’ ont</w>
l'in dustri
l' incidence</w>
jet :</w>
is tre</w>
in s,</w>
in ergi
gra du
fond ament
fem mes,</w>
f as
enn e.</w>
dépen ses</w>
dé n
di f
correspon d</w>
consid ération</w>
conn us</w>
compli cations</w>
c ophénolate</w>
bl ement</w>
bi tion</w>
augment ée</w>
all è
ai der</w>
ag li
ad resse</w>
accid ents</w>
a h
Ro ad</w>
L U
K ar
I ,</w>
G lax
D é
Comm ent</w>
B ru
A m
8 %</w>
1 000</w>
( en</w>
( D
( 3</w>
établ i</w>
étab liss
ém a</w>
éch ang
victi mes</w>
vascul aires</w>
ur e.</w>
un aut
tiv e,</w>
t em
st er
simil aire</w>
serin gu
s core</w>
s ;</w>
rési dus</w>
rédu ct
re :</w>
p esti
muno déficience</w>
multi pli
m ou
l' université</w>
l' EMEA
l os
l ine</w>
ju di
i bu
hyper tension</w>
humain s</w>
g ens</w>
fr on
facil ement</w>
f is
ex écu
europé ens</w>
ence int
enc ourag
dé tru
de gré</w>
créatin ine</w>
cr ises</w>
compr en
comparais on</w>
c ,</w>
av r
av anc
activ es</w>
ab sorption</w>
VEN ANT</w>
Trois ièmement,</w>
S har
PRO VENANT</w>
Merc k</w>
L eur</w>
EME N
C or
B as
A c
A /</w>
8 4</w>
* ,</w>
étro ite</w>
é du
è ge</w>
tiv e.</w>
techn ologie</w>
suc cès</w>
strat é
rén ale.</w>
ré e,</w>
rit an
rhin otraché
ret ard
r ez</w>
psy ch
pour quoi</w>
placebo ,</w>
particuli ères</w>
no ci
médec ins</w>
mit h
microgram mes
larg ement</w>
l e.</w>
intér ess
gram me</w>
gr andes</w>
g .</w>
fr ont
diuré tiques</w>
dimin ue</w>
di c
dem andes</w>
d ri
con c
coag ulation</w>
co hér
ci-dess ou
av al
all ant</w>
ag res
ag on
a me</w>
V ir
T arc
T A</w>
Europ e.</w>
AC TI
A G
6 %</w>
50 %</w>
2 7</w>
1 60</w>
00 4</w>
équilib re</w>
verti g
u vre</w>
trav ers</w>
tr act
terr oris
tend ance</w>
tamp ons</w>
t ée</w>
su ite,</w>
soci été</w>
saign ements</w>
ré f
reconstitu tion</w>
r an
qu e
prérempl ie</w>
prescri ption</w>
pos tes</w>
po s</w>
pharmaci en</w>
oS mith
nom s</w>
nettoy ant
mê me,</w>
minim um</w>
l' information</w>
l' année</w>
l' accès</w>
l ait
ju ri
irrit ation</w>
i ci
gment ation</w>
ex périence</w>
er b
enrob és</w>
empê cher</w>
défini tion</w>
déf en
diarr h
di p
cé mi
ct eur</w>
cas .</w>
capa ble</w>
cali ci
calci um</w>
bu c
blan che</w>
bil i
au -
am ide</w>
abl es,</w>
R ou
Luxembour g</w>
LI EU</w>
L t
Glax oSmith
3 4</w>
19 7
éru ption</w>
éri c
ém is
élé ment</w>
tu mor
t â
t aille</w>
si ons,</w>
sangu ins</w>
sangu ine</w>
ri er</w>
rel i
ra .</w>
provo que</w>
pneu mon
plaqu ette</w>
peau ,</w>
nouveau -
métabol is
mu le</w>
metfor mine</w>
meill eur</w>
m mol
législ ation</w>
l'int égr
l' interféron</w>
ju in</w>
jour )</w>
ir bé
ir ,</w>
import ants</w>
id e,</w>
hépati que.</w>
ga z</w>
fait ,</w>
européenn e,</w>
en z</w>
e k
e h
déli vr
d'Al zheim
d' autr
coû ts</w>
compar é</w>
co opération</w>
chlor othiaz
ca n</w>
c ouv
boî tes</w>
att endre</w>
anné e.</w>
allergi ques</w>
a éri
a prè
Sus pension</w>
R ec
Ob jet:</w>
L is
GlaxoSmith K
G -
Es pagn
6 0
4 6</w>
4 2</w>
( C
éti l</w>
É S</w>
tox i
thromb o
t ax
sig ne</w>
sep t</w>
s è
récept eur</w>
ri t</w>
rem ettre</w>
présent ez</w>
pré co
poly arthrite</w>
plu tôt</w>
per tur
os ine</w>
n' en</w>
médi cal</w>
my él
matéri el</w>
m s
m m
l’ œ</w>
lo cal</w>
l' indi
in s.</w>
immédiat ement.</w>
gr an
gluc os
form ul
f er</w>
f aire.</w>
excessi ve</w>
emb ry
d' E
cr is
consul t
condu it</w>
con jonc
cer ti
caract ère</w>
ca les</w>
bénéfi ce
autoris é</w>
aut om
arrê tez</w>
appropri ée.</w>
appro che</w>
aliment aires</w>
ab sorb
VIH .</w>
V al
T abl
PegIntr on</w>
P ONS
P G
N on</w>
N -
I talie</w>
- à-
( L
élimin é</w>
véri fier</w>
tri ce</w>
tr om
ti g
séri e</w>
sé .</w>
susp ect
suivant es:</w>
sub stituti
su ffi
som n
retir er</w>
qu e?</w>
potenti ellement</w>
por cs</w>
p â
or dre</w>
om es</w>
of ovir</w>
mé no
mili eu</w>
l'h omm
l ement,</w>
k ins
is ent</w>
il .</w>
hu it</w>
figu r
faibl esse</w>
f ur
ell ement,</w>
dé pression</w>
dé mi
doi g
destin é</w>
d' hu
d é</w>
d omm
conti ennent</w>
cal s</w>
bre v
avant ages</w>
appli qué</w>
al k
accid ent</w>
____ ____
S ou
N E</w>
M IS
Fr ance,</w>
F R
D É
Comm unaut
CYP2 C
4 .</w>
200 2.</w>
00 3</w>
éti que</w>
ç ant</w>
y ,</w>
sé pa
sui vi
st éri
ré sol
ré fl
ré cu
ress our
rel ation</w>
r ati
qu elles</w>
propor tionn
